[
    { "id":1,"title":"Back in Sverige","description":"Just nu arbetar jag med ett webbutvecklingsprojekt i Sverige, där jag bygger en ny webbplats för en ideell organisation. Målet är att göra sidan mer användarvänlig och tillgänglig för alla besökare. Det känns meningsfullt att bidra till något som har en positiv inverkan på samhället.","img":"assets/images/sweden.png"},
    {"id":2, "title":"This time in Danmark","description":"Jag arbetar på ett webbutvecklingsprojekt i Danmark där jag skapar en responsiv e-handelsplattform för ett lokalt företag. Plattformen ska förbättra användarupplevelsen och göra det smidigare för kunder att handla online. Det är ett givande projekt som ger mig chansen att använda mina tekniska färdigheter.","img":"assets/images/denmark.png"},
    {"id":3, "title":"Finally Norge","description":"Jag jobbar på ett webbutvecklingsprojekt i Norge där jag skapar en dynamisk webbplattform för ett turistföretag. Plattformen ska göra det enklare för resenärer att boka aktiviteter och upplevelser i den norska naturen. Det är ett roligt projekt som låter mig kombinera teknik med min passion för resor.","img":"assets/images/norway.png"},
    { "id":4, "title":"Wow, Finland!","description":"jag arbetar på ett webbutvecklingsprojekt i Finland där jag utvecklar en webbportal för en utbildningsinstitution. Syftet är att förbättra kommunikationsflödet mellan studenter och lärare samt skapa en lättanvänd plattform för kursmaterial. Det är ett spännande projekt som kombinerar teknik och utbildning på ett effektivt sätt.","img":"assets/images/finland.png"},
    { "id":5, "title":"Back again, in Spanien.","description":"Jag jobbar just nu på ett spännande webbutvecklingsprojekt i Spanien där jag bygger en interaktiv webbplattform för lokala företag. Målet är att förbättra deras digitala närvaro och göra det enklare för kunder att hitta deras tjänster. Det är en fantastisk möjlighet att kombinera teknik och kultur!","img":"assets/images/spain.png"},
    { "id":6, "title":"Grekland id nice","description":"Jag arbetar för närvarande med ett webbutvecklingsprojekt i Grekland där jag utvecklar en webbplats för ett familjeägt hotell. Fokus ligger på att skapa en plattform som gör det enkelt för gäster att boka rum och uppleva Greklands unika skönhet. Projektet kombinerar design och funktionalitet på ett roligt sätt.","img":"assets/images/greece.png"},
    { "id":7, "title":"Did you say Italien?","description":"Jag jobbar just nu på ett webbutvecklingsprojekt i Italien där jag skapar en webbplattform för en lokal restaurangkedja. Målet är att integrera onlinebokningar och leveransfunktioner för att förbättra kundupplevelsen. Det är spännande att kombinera teknik med Italiens rika matkultur i detta projekt.","img":"assets/images/italy.png"},
    { "id":8, "title":"Yes, i am in Tyskland too.","description":"Jag är för närvarande involverad i ett webbutvecklingsprojekt i Tyskland där jag bygger en omfattande företagswebbplats för en teknikstartup. Målet är att optimera deras digitala närvaro och skapa en användarvänlig plattform som speglar deras innovativa produkter. Det är ett utmanande och roligt projekt som kräver kreativitet och precision.","img":"assets/images/germany.png"}
]
